IDEA Open Model
OpenModel.MatReinforcement Property
Compatible with IDEA StatiCa 20.1
 List of MatReinforcement
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<MatReinforcement> MatReinforcement { get; set; }
Public Property MatReinforcement As List(Of MatReinforcement)
	Get
	Set
Property Value
Type: List<MatReinforcement>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace